Repository: tranhuudang/Neutron-Vietnamese-Dictionary
Catalog: 21CenturyDictionary/Settings.*.resx
Languages: vi_vn

# VoiceTyping.Text
source: Use voice typing
vi_vn: Nhập liệu bằng giọng nói

# button1.Text
source: Download
vi_vn: Tải về

# button2.Text
source: Download
vi_vn: Tải về

# label1.Text
source: American English spoken words
vi_vn: Phiên âm tiếng Anh Mỹ

# label2.Text
source: British English spoken words
vi_vn: Phiên âm tiếng Anh Anh

# Personalization.Text
source: Personalization
vi_vn: Cá nhân hóa

# button5.Text
source: Sync out
vi_vn: Đăng xuất

# button4.Text
source: Delete all user data
vi_vn: Xóa dữ liệu người dùng

# button3.Text
source: Sync now
vi_vn: Đồng bộ ngay

# label5.Text
source: Automatically backup and restore your data across devices.
vi_vn: Tự động sao lưu và khôi phục dữ liệu giữa các thiết bị.

# groupBox1.Text
source: User Data
vi_vn: Dữ liệu người dùng

# groupBox2.Text
source: Offline Data
vi_vn: Dữ liệu ngoại tuyến

# label6.Text
source: On Windows 10, open emoji box by + [ . ]
vi_vn: Ở Windows 10, mở biểu tượng bằng + [ . ]

# label4.Text
source: Suggest content searches as you type in supported languages.
vi_vn: Gợi ý những từ có cú pháp tương tự trong lúc tìm kiếm

# PredictiveSearch.Text
source: Predictive content search
vi_vn: Gợi ý từ trong lúc tìm kiếm

# SearchByEmoji.Text
source: Search by using emoji
vi_vn: Tìm kiếm bằng biểu tượng cảm xúc emoji

# groupBox3.Text
source: Function
vi_vn: Chức năng

# buttonBack.Text
source: Preferences
vi_vn: Tùy chỉnh

# Notice.Text
source: All changes will take affect in the next session !
vi_vn: Mọi thay đổi sẽ có hiệu lực trong phiên làm việc tiếp theo !

# label9.Text
source: Play sound after the word was found.
vi_vn: Phát âm thanh ngay sau khi tìm được từ vựng

# checkBox2.Text
source: Sound speed
vi_vn: Tốc độ phát

# checkBox1.Text
source: Sound on check
vi_vn: Phát âm thanh tức thời

# groupBox4.Text
source: Sound
vi_vn: Âm thanh

# theme.Text
source: Light
vi_vn: Sáng

# label13.Text
source: Theme
vi_vn: Giao diện

# LanguageBox.Text
source: English
vi_vn: Tiếng Việt

# label12.Text
source: Language
vi_vn: Ngôn ngữ

# groupBox5.Text
source: Display
vi_vn: Hiển thị
